labs/lab08/lab8org.tex
% Created 2016-03-30 Wed 16:44
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\usepackage[version=3]{mhchem}
\author{Benjamin Bass}
\date{\today}
\title{Lab 8 Checklist}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 24.4.1 (Org mode 8.2.10)}}
\begin{document}

\maketitle
\tableofcontents


\section{Carbonates}
\label{sec-1}
\subsection{Malachite [3/3]}
\label{sec-1-1}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-1-1-1}
\subsubsection{{\bfseries\sffamily DONE} Streak: Torquoise-Green}
\label{sec-1-1-2}
\subsubsection{{\bfseries\sffamily DONE} Color}
\label{sec-1-1-3}
\subsection{Azurite [6/6]}
\label{sec-1-2}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-1-2-1}
\subsubsection{{\bfseries\sffamily DONE} Formula}
\label{sec-1-2-2}
\subsubsection{{\bfseries\sffamily DONE} Azure blue color}
\label{sec-1-2-3}
\subsubsection{{\bfseries\sffamily DONE} Effervesces a little}
\label{sec-1-2-4}
\subsubsection{{\bfseries\sffamily DONE} Formas: Encrusting Botryoidal}
\label{sec-1-2-5}
\subsubsection{{\bfseries\sffamily DONE} Always associated with Malachite or smithsonite}
\label{sec-1-2-6}

\section{Sulfides}
\label{sec-2}
\subsection{Galena [6/6]}
\label{sec-2-1}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-1-1}
\subsubsection{{\bfseries\sffamily DONE} Spec Grav: 7.58, very heavy}
\label{sec-2-1-2}
\subsubsection{{\bfseries\sffamily DONE} Galena only  has one color}
\label{sec-2-1-3}
\subsubsection{{\bfseries\sffamily DONE} Luster: Metalic}
\label{sec-2-1-4}
\subsubsection{{\bfseries\sffamily DONE} Cubic form}
\label{sec-2-1-5}
\subsubsection{{\bfseries\sffamily DONE} Perfect cubic cleavage}
\label{sec-2-1-6}
\subsection{Marcasite [8/8]}
\label{sec-2-2}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-2-1}
\subsubsection{{\bfseries\sffamily DONE} Cockscomb Form.}
\label{sec-2-2-2}
\subsubsection{{\bfseries\sffamily DONE} Luster: Metallic}
\label{sec-2-2-3}
\subsubsection{{\bfseries\sffamily DONE} Polymorph}
\label{sec-2-2-4}
\subsubsection{{\bfseries\sffamily DONE} Powders Up Easily}
\label{sec-2-2-5}
\subsubsection{{\bfseries\sffamily DONE} Cruddy Mineral}
\label{sec-2-2-6}
\subsubsection{{\bfseries\sffamily DONE} Same Chemical}
\label{sec-2-2-7}
\subsubsection{{\bfseries\sffamily DONE} Everybody's favorite something}
\label{sec-2-2-8}
\subsection{Pyrite [5/5]}
\label{sec-2-3}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-3-1}
\subsubsection{{\bfseries\sffamily DONE} Color: Pale, brass yellow. Fools Gold}
\label{sec-2-3-2}
\subsubsection{{\bfseries\sffamily DONE} Crystal Form: Cubic or Pyritohedron}
\label{sec-2-3-3}
\subsubsection{{\bfseries\sffamily DONE} Streak: greenish/blackish brown (interesting)}
\label{sec-2-3-4}
\subsubsection{{\bfseries\sffamily DONE} Striations Perpindicular to each other}
\label{sec-2-3-5}
\subsection{Sphalerite [5/5]}
\label{sec-2-4}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-4-1}
\subsubsection{{\bfseries\sffamily DONE} Streak: Palish Yellow}
\label{sec-2-4-2}
\subsubsection{{\bfseries\sffamily DONE} Luster: Metallic}
\label{sec-2-4-3}
\subsubsection{{\bfseries\sffamily DONE} Color (Usually Black (red or yellow))}
\label{sec-2-4-4}
\subsubsection{{\bfseries\sffamily DONE} Often confused with Garnet}
\label{sec-2-4-5}
\subsection{Chalcopyrite [5/5]}
\label{sec-2-5}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-5-1}
\subsubsection{{\bfseries\sffamily DONE} Color: Yellow Compared to Pyrite}
\label{sec-2-5-2}
\subsubsection{{\bfseries\sffamily DONE} Form: Grainy massive form, Massive Habit}
\label{sec-2-5-3}
\subsubsection{{\bfseries\sffamily DONE} Luster: Irridescent Tarnish}
\label{sec-2-5-4}
\subsubsection{{\bfseries\sffamily DONE} Streak: Greenish Black}
\label{sec-2-5-5}
\subsection{Bornite [4/4]}
\label{sec-2-6}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-6-1}
\subsubsection{{\bfseries\sffamily DONE} Color: Peacock Ore, colors of rainbow}
\label{sec-2-6-2}
\subsubsection{{\bfseries\sffamily DONE} Luster: Irridescent}
\label{sec-2-6-3}
\subsubsection{{\bfseries\sffamily DONE} Form: Massive Habit (tiny crystals intergrown in a mass. Indistinguishable)}
\label{sec-2-6-4}
\subsection{Covelite [5/5]}
\label{sec-2-7}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-7-1}
\subsubsection{{\bfseries\sffamily DONE} Luster: Irridescent}
\label{sec-2-7-2}
\subsubsection{{\bfseries\sffamily DONE} Form: Platy Crystals + description}
\label{sec-2-7-3}
\subsubsection{{\bfseries\sffamily DONE} Color: Bluer Blue than Blue}
\label{sec-2-7-4}
\subsubsection{{\bfseries\sffamily DONE} Hardness of 1.5/2 (really soft)}
\label{sec-2-7-5}
\subsection{Molybdenite [5/5]}
\label{sec-2-8}
\subsubsection{{\bfseries\sffamily DONE} Annotate Photo}
\label{sec-2-8-1}
\subsubsection{{\bfseries\sffamily DONE} Hardness: 1-1.5, if you rub it, it comes off in hand}
\label{sec-2-8-2}
\subsubsection{{\bfseries\sffamily DONE} Luster: Metallic}
\label{sec-2-8-3}
\subsubsection{{\bfseries\sffamily DONE} Streak: Greyish Blue}
\label{sec-2-8-4}
\subsubsection{{\bfseries\sffamily DONE} Form: Plate/Hexagonal}
\label{sec-2-8-5}





\subsection{Chalcocite (No Sheet)}
\label{sec-2-9}
\subsection{Stibnite (No Sheet)}
\label{sec-2-10}
\subsection{Cinnabar (No Sheet)}
\label{sec-2-11}
\subsection{Realgar (No Sheet)}
\label{sec-2-12}
\subsection{Orpiment (No Sheet)}
\label{sec-2-13}
% Emacs 24.4.1 (Org mode 8.2.10)
\end{document}